{"content": "在上周六(3月12日)央行行长周小川、副行长潘功胜在两会中明确表态不能做首付贷之后，P2P平台迅速做出反应。　　3月14日——央行高层表态后的第一个工作日，21世纪经济报道记者独家从盈灿咨询获息的数据显示，根据最新的统计资料，17家平台停止了首付贷相关业务。有1家平台仍在发首付贷相关标(生活贷)，2家借款端仍然有相关业务展示(汇理财、合花易贷)。　　停止首付贷的17家平台为：财佰通、合伙人、达人贷、大数云融、世联集金、搜狐旗下搜易贷、搜房网房天下天下贷、房金所、链家旗下家多宝、广州e贷、合汇贷、理财范、国诚金融、多宝贷、中瑞财富、富本贷、房融所等。　　根据盈灿咨询的研报 ，目前有20家P2P网贷平台对接首付贷资产为主要业务，这是3月14日针对这20家平台所做的一个最新调查。　　“我们公司上周二(3月8日)首付贷产品已下架。”一家大型P2P平台总经理告诉21世纪经济报道记者，“增量不会做了，存量部分逐步解决，一步步退出。”　　“部门已取消掉了。”一位做P2P首付贷的部门负责人也表示，P2P平台不能顶风作案。　　“现在还没有接到禁止做首付贷的新通知。” 深圳互联网金融协会秘书长曾光告诉21世纪经济报道记者，不过，周末人行高层的表态，定性首付贷涉嫌金融违规，首付贷已踩了金融的红线。　　P2P首付贷：近8个月45亿　　盈灿咨询提供给记者的最新数据显示，截至2016年3月13日，2015年7月开始近8个月首付贷成交量约为45亿元。　　而盈灿咨询3月10日的报告指出，由于2015年7月前首付贷的成交规模相对较小，因此P2P网贷行业参与首付贷模式的金额预计不足50亿元。最近的8个月，除了2015年10月、今年2月因为季节性因素的原因，其他六个月出现了单边上涨，2016年1月单月成交量已经达到了9.2亿元。　　不过，首付贷的数据与房地产市场万亿成交额相比，微不足道。　　一位业内人士向记者介绍，一款首付贷产品，借款利率7%，P2P平台发标为12%，两者的差价为平台的收益，仅为5%。“一般至少要6个点才能覆盖经营成本，如果员工薪酬高，要7-8个点才能覆盖。这样做法是平台为冲量做了贴息。”上述人士表示，因为收益远低于民间借贷——目前民间借贷年利率为20%以上，所以民间金融愿做首付贷的不多，除非公司有房地产背景，或房地产商为售楼与中介合作推首付贷产品。　　谨防改头换面的风险　　曾光表示，目前深圳线上首付贷的存量为20亿-30亿，首付贷在房贷中占比不高，希望此次首付贷退出，政府能与做首付贷的平台充分沟通，打压、整治首付贷的同时，不要伤害平台的创新积极性，做好窗口指导工作，对存量进行合法合理的结清。同时，避免平台变相换个贷款用途再做首付贷，做好监督。　　对此，广东南方金融创新研究院秘书长徐北告诉21世纪经济报道记者，明面上今后不会有民间金融再去碰首付贷了。但实际上，首付贷已存在多年，在被打压后，可能会以别的形式出现，如消费贷款、信用贷款、装修贷等。　　地标金融总裁刘侠风也告诉记者，“看趋势，首付贷肯定要叫停。”他表示，首付贷体量不大，对房地产市场影响不大，不应当一刀切，应区别对待，应考虑支持刚需购房者需求。　　而盈灿咨询表示，由于首付贷产品利息高、周期长让购房者的还款压力大增，而这部分购房者资质相对较差，一旦购房者出现违约无法偿还贷款资金，房产下跌的情况下容易出现资不抵债的情况，而这也会将风险传导至银行体系，加大了金融市场的风险。对于央行为代表的监管层，其暂无法对首付贷进行准确监管控制，此次发表整顿首付贷的言论也是为了防范可能发生的金融风险，所以央行的做法也是比较合理的。　　在首付贷停止之后，盈灿咨询提供给记者的数据显示，目前P2P平台的其他房贷产品，如按揭贷、赎楼贷等数据并没有明显下降。　　以链家理财为例，其家多宝9号属于赎楼贷款，汇总其近期成交数据发现1月成交量达到了8.4亿元、2月成交量达到了5.8亿元，3月半个月不到已达3.1亿元。　　首付贷窘境>>>　　首付贷购房易陷入“狗追尾”窘境　　首付贷调查>>>　　“首付贷”调查：从台上转入地下 (责任编辑：DF118)", "post_time": "2016年03月15日 08:28", "mention_tickers_name": ["房地产", "银行"], "title": "央行高层表态后第一个工作日 17家P2P叫停首付贷", "url": "http://finance.eastmoney.com/news/1345,20160315604108128.html", "section": "财经频道", "summary": "【央行高层表态后第一个工作日 17家P2P叫停首付贷】3月14日——央行高层表态后的第一个工作日，21世纪经济报道记者独家从盈灿咨询获息的数据显示，根据最新的统计资料，17家平台停止了首付贷相关业务。有1家平台仍在发首付贷相关标(生活贷)，2家借款端仍然有相关业务展示(汇理财、合花易贷)。（21世纪经济报道）", "mention_tickers_id": [], "sub_section": "财经频道"}
{"content": "2015年，资本市场上演了一场大戏，那就是宝能举牌万科的控股权之争。　　宝能在二级市场上增持万科股票，作为交易，只要遵守证券市场的规则，本是无可厚非的，其动机也不需要高尚，让资本放弃追逐利润，那就重新回到没有资本和市场的“计划经济”时代吧。当然，通过各类“资管计划”并以高杠杆借钱持有上市公司股权是否合规，是否会有金融风险，应该由监管机构来回答。　　以王石为代表的管理层面对已成为大股东的宝能说，我们“不欢迎”。在中国资本市场上，上市公司的管理层是由股东选举的董事会聘任的，管理层特别是职业经理人并没有选择股东的权力。对大股东说“不”是需要勇气的，但仅仅有勇气也还是不够的。对于股权分散的万科来说，可能会通过资产重组，引入更多的股东，或许还有员工持股计划等多种方式阻击宝能这个“野蛮人”的入侵。　　同为资本，万科却对声称支持管理层和经营风格稳定的安邦表示欢迎。这是很耐人寻味的。他们在意的是万科的控制权，还是如他们所说，在捍卫的万科文化和价值呢？　　透过控股权之争，更为深层的问题是，这是谁的万科？万科是谁的？万科应该是谁的？是包括宝能在内的所有股东的？还是以王石为代表的管理层的？　　大股东通过操纵侵害上市公司利益在中国股市屡见不鲜，管理层过度控制产生“内部人控制”问题也是上市公司常见的治理问题。　　那么万科是由大股东控制好？还是由管理层控制好？关于公司治理中的控制权问题，有两个相互对立的理论：股东至上主义和利益相关者理论。　　股东至上主义认为，股东是企业的所有者，企业的财产由股东投入的资本形成，股东承担了企业的剩余风险，理所当然就应该享有企业的剩余控制权和剩余索取权。管理层只是接受股东委托的代理人。这是适应传统工业社会经济增长主要靠资本推动的现实。中国资本市场建立之时，正值股东至上主义盛行，因此中国的公司法和资本市场规则都无一例外以保护股东权益为核心。　　但从20世纪90年代初开始，展开了以信息技术和生物技术为代表的新技术革命，经济增长中科技的要素越来越重要，企业的价值创造主要靠人力资本来推动。除股东外，债权人、雇员、消费者、供应商等交易伙伴，以及政府、社区、媒体、环保主义等作为“利益相关者”，对公司生存发展的影响越来越大，仅追求股东利益最大化，已很难实现公司的生存和发展。股东至上主义受到了强烈挑战。　　利益相关者理论应运而生。该理论认为，任何一个公司的发展都离不开上述利益相关者的投入或参与。因此公司的经营决策必须考虑他们的利益，或者接受他们的约束。因此，应追求利益相关者的整体利益，而不仅仅是某些主体如股东的利益。　　这理论有用吗？按照股东至上主义，股权是控制权的基础，中国内地的公司治理是这样的，香港地区亦如此。阿里巴巴设计了一个合伙人制度。合伙人需竭尽全力提升阿里巴巴生态系统的愿景、使命与价值，为此赋予其两项特别权力：一是董事提名权，二是奖金分配权。　　通过董事提名权，阿里巴巴的创始合伙人团队用仅10%的股权，控制董事会；通过奖金分配权，可在税前奖励管理层。这对其它股东显然是不公平的，因此，强调“同股同权”的香港联交所拒绝了阿里巴巴的上市申请，而注重利益相关者比如科技企业创始人利益的纽约交易所批准了阿里巴巴的上市，这正是兼顾利益相关者利益的选择。　　万科分散股权架构中缺少的正是类似阿里巴巴的这个控制权设计，“君万之争”后维系万科控制权的关键是大股东华润的开明。但开明的股东是可遇而不可求的，万科遇野蛮人敲门，是早晚的事，甚至万科的总裁郁亮去年就预言了万科今天的局面。　　回到我们的问题，这是谁的万科？是股东的，还是管理层的？或者广义而言，公司是谁的？谁应该拥有公司的控制权？　　股东吗？从法律意见上讲，公司的最终控制权属于股东，股东会是公司的最高权力机关。但事实上，对于已经存在的公司而言，公司的生存和发展已超越了股东对“剩余权利”的诉求。中国上市公司换手率领先全球，最高时曾达900%，目前仍在200%左右，上市公司事实上是“铁打的管理层，流水的股东”。从长期来看，公司的目标是永恒的存在，股东才是暂时的。让股东控制公司，会更多关注短期利益，并不利于长期的发展。甚至会出现大股东利用控制权侵害中小股东利益的案例。　　管理层吗？如果将公司的控制权交由管理层，如果没有好的约束机制，会产生道德风险，甚至出现“内部人控制”，同样不利于公司的发展。安邦作为金地的二股东，与大股东生命人寿共同否决了核心员工项目跟投的议案。万科的“事业合伙人”制与这个项目跟投很类似，如果管理团队通过这种制度安排，获得了较大的利益，那么就有可能影响股东的利益。　　交由其它利益相关者吗？无论是债务人、万科业主，还是供应商、政府等利益相关者，从法律意义和实际层面都不能成为公司的控制人。但他们作为利益相关方，应该在董事会通过独立董事代表其权利。利益相关者的利益更多表现在否决方面——否决公司或大股东侵害利益相关者的行为，而不能成为控制者，利用控制权为自己谋利益。　　那么万科究竟是谁的？或者换一个说法，谁控制万科才是最好的选择？笔者认为，回答这个问题的关键是：我们将公司定义为什么？是一个以盈利为目的“经济人”，还是一个有盈利目的并承担社会责任的组织？　　德鲁克说，公司是一个社会组织，是一个以满足社会需要为目的，把人们联合起来的社会机构。公司是现代市场经济发展的基石，公司的存在和发展不仅是经济问题，也是政治和社会问题。因此公司控制权选择的关键是社会利益的均衡，是股东利益和包括管理层利益在内的利益相关者利益的均衡，任何一方受到侵害，都会给公司带来巨大的影响，甚至影响公司的生存。　　对于万科，我们期待一个能实现公司长远利益、能在股东和管理层之间达成共识且不会侵害利益相关各方的解决方案。(责任编辑：DF154)", "post_time": "2016年01月26日 15:40", "mention_tickers_name": ["中国资本", "信息技术"], "title": "谁的万科 股东还是管理层？", "url": "http://finance.eastmoney.com/news/1354,20160126589523116.html", "section": "财经频道", "summary": "【谁的万科 股东还是管理层？】期待一个能实现万科长远利益，并能在股东和管理层之间达成共识且不会侵害利益相关各方的解决方案。", "mention_tickers_id": ["001705", "1599392"], "sub_section": "财经频道"}
{"content": "A股开启反弹之路，沪指本周涨幅达6.54%，创股灾以来最大周涨幅，深成指周涨7.92%，创业板指更是上涨了10.48%。　　现在的A股不再像过去那样要么千股涨停、要么千股跌停地抽风了，最近的走势明显正常起来，个股有涨有跌。    机构论市 　　反弹行情仍在持续，机构也是极力唱多，国泰君安首席宏观研究员任泽平10月16日甚至对投资者喊话“不要停，本轮行情还没到高潮！”    国泰君安：本轮行情还没到高潮　　国泰君安首席宏观研究员任泽平10月16日继续对投资者喊话“不要停，本轮行情还没到高潮！”。 他再次发出战斗指令：“市场是干柴，我们负责点火。现在把这轮行情做完！”　　任泽平指出，“投资者一旦减仓就会发现出去逛一圈没什么可以配置，硬着头皮再回来。债市已涨上去了，股市已跌出价值。不要自己吓唬自己，十月整体安全。”　　他认为，本轮行情的动力是在资金充裕的背景下，随着去杠杆进入尾声和改革预期调整，风险偏好筑底修复，推动了8月25日以来的成长股牛市。　　此外，任泽平也首次提出他对未来行情走势的判断。他提醒投资者“未来核心观察随着无风险利率下降、债市涨幅放缓和经济基本面暂稳，会否往价值股切换。”    东北证券：反弹格局仍将延续　　东北证券认为反弹的格局仍将延续，目前市场仍处于多重利好共振的良性期。但市场新增资金有限、成交量放大的空间也有限，三季报又存有潜在风险点，因此市场后期将逐步分化，修复反弹过程中震荡也将有所加剧。    煜融投资：四季度A股能上4000点　　煜融投资董事长吴国平认为，从技术来看，市场其实已经悄然形成了小双底的形态，也开始出现了再次转强的迹象，比如创业板指数就已经再次站上了年线，这都是有望引发新一轮行情的重要技术特征。再结合前期月线上持续4根阴线超跌的状态，接下来市场反弹的修复行情是很有技术上需要的，而且，结合目前不少个股盘面上那种积极上攻的特征，部分个股都再次刷新历史高点的状态，接下来，反弹行情有望逐步演变为反转行情的机会还是蛮大的，我们一直都坚信，中国的牛市行情不是结束了，而是刚刚开始，股灾过后，只是让未来的牛市走得更长更远而已！　　第四季度保守来看，上到4000点上方问题不大，更积极点那就是4500点，逻辑不复杂，管理层什么时候开始救市，其实就是4000点以上，如果市场都回不到4000点上方，更多的融资政策我认为是无从谈起的。当然，最关键的是，我们对中国经济未来乐观的预期，有这做底牌，4000点上方是保守的预期。    民生证券：化解缺口压力　　民生证券吴春华发布最新观点表示，市场已经进入活跃期，个股的机会不断增加，围绕国企改革、十三五规划以及资源价格改革等政策的变化，会催生出许多机会，可择机而入。　　吴春华表示，突破箱体上沿后，本周沪深两市继续向上拓展空间，双双站上10周均线，并出现了价升量增的势头。国企改革、环保、信息技术以及迪斯尼等板块都有较好的表现。主题投资持续活跃，银行、券商等趋于稳定，构成了较好的反弹契机。对于后市，从周K线看，前期留下的缺口为3388—3490一带，对指数构成较大的压力，另外，年线附近位于3502点，要想突破年线，需要增量资金以及蓝筹股的配合。从目前来看，市场赚钱效应正在聚集，能否吸引场外资金的介入，仍需要观察。   五大选股秘诀曝光　　煜融投资董事长吴国平认为，目前选股主要遵从以下5大思路：　　1、 格局一定要大。其实，我们在具体操作上，都是从研究十倍以上个股机会的角度去思考的。我们做短线，也是必须中线也要有机会才考虑。所以第一要素就是，格局一定要大。当你发现研究十倍股很少的时候，其实也就是要注意风险的时候，现在这阶段，我们认为未来十倍股以上的潜力蛮多的。　　2、 思考一定要提前。我的投资九字真经是：提前，深度，坚持，大格局，把提前放前面，就是说明其分量和关键，而且很多机会往往都是要先知先觉才能做好的，这就突出了提前，怎么才能提前把握好布局好机会呢，这就需要大量研究和对未来大胆想象，比如对一些行业，在线教育也好，生物医药也好，哪怕军工也好，都要大量研究和对未来大胆想象，结合最新的盘面，研究一些资金的流向，找到那提前的点。所以，思考一定要提前，做任何事情都要提前。　　3、 盘子不能太大。大牛股大黑马，一般都不是大家都看得到熟悉的上市公司诞生出来的，尤其不是那些大盘股诞生出来的。道理很简单，你想工行那么大公司，市场占有率和利润要再翻倍容易吗，肯定是天方夜谭啊，这对资本市场而言，就缺乏了上涨最大的想象空间因子了。但对于一些中小公司而言，市场占有率和利润要翻番是很容易的，而且可能是几何级翻番，那么就有想象空间啦，股价就能有疯狂上涨的机会了。所以，我们选择大牛股大黑马一个重要原则，就是盘子不能太大，目前市场总市值在50亿以下是我们优先选择的标的。　　4、 行业发展一定要是新兴产业。未来中国的经济再腾飞靠什么，我们认为就是要靠新兴产业，所以，我们在研究一些大机会的时候，肯定是从这角度入手，就好像近期市场炒得很火的概念，充电桩，这概念是新兴产业，也符合未来发展方向，哪怕现在还只是概念，都被市场先炒作上天，典型案例就是上海普天，亏损也照样创历史新高，无它，炒作的就是未来预期！所以，我们在选择板块和个股上，行业是非常重要的，而且原则上我们做大波段，一定要是新兴产业，如果不是，我们也是预期这传统行业未来也要融合新兴产业来转型的机会。　　5、技术上要有大资金运作痕迹。我们都知道，股票要大涨，如果没有主导资金，没有大资金深度参与，要想飞上天，是很难的，哪怕同样好的主题，不同实力资金运作，结果肯定也是不一样的，所以，我们在具体操作上，很注意这块，看具体形态，看具体成交量，看具体对比大盘状况等，用我们的技术体系去分析剖析。总之，技术上要有大资金运作的痕迹，我们才能优中选优，抓到更多大机会。(责任编辑：DF146)", "post_time": "2015年10月18日 08:08", "mention_tickers_name": ["创业板", "国泰君安", "东北证券", "创业板指数", "国企改革", "信息技术", "银行", "上海普天"], "title": "牛市旗手高呼：不要停 行情还没到高潮！", "url": "http://finance.eastmoney.com/news/1353,20151018556838721.html", "section": "财经频道", "summary": "【牛市旗手高呼：不要停 行情还没到高潮！】反弹行情仍在持续，机构也是极力唱多，国泰君安首席宏观研究员任泽平10月16日甚至对投资者喊话“不要停，本轮行情还没到高潮！”", "mention_tickers_id": ["1599152", "6012111", "0006862", "1100505", "5020061", "1599392", "6006801"], "sub_section": "财经频道"}
{"content": "目前沪深两市已有数百家上市公司公布2015年年报 ，机构、牛散等的动向逐渐浮出水面。其中，有着“香水大王”之称的牛散周信钢现身温州宏丰与力星股份的前十大流通股东；另外，周信钢之妻李欣、其女周晨也现身一些上市公司的前十大流通股东。总体上看，周信钢及其妻女的持股以江浙地区个股为主。　　具体来看，周信钢位列力星股份的第一大流通股东，持有313万股，持股数量较上期大幅增加282万股；另外，周信钢还成为温州宏丰第五大流通股东。李欣则现身温州宏丰、力星股份、国恩股份等三家上市公司的前十大流通股东，分别为第二、第三、第七大流通股东；周晨现身浙江富润 、力星股份、林海股份等三家上市公司，分别为第二、第四、第九大流通股东。　　总体上看，周信钢及其妻女的投资有六个特点。一、偏爱江浙地区个股。周信钢等三人现身的上述5只个股中，温州宏丰、浙江富润为浙江省上市公司，力星股份、林海股份为江苏省上市公司，非江浙地区的仅有山东省的国恩股份。二、偏好投资中小市值个股。上述5只个股均为小市值个股，最新市值均不超过60亿元，其中国恩股份市值最大，但也仅50多亿元；力星股份、温州宏丰和林海股份的最新市值则不超过30亿元。三、对看好的个股喜欢抱团进驻。比如，力星股份被周信钢、周晨、李欣持有，温州宏丰则被周信钢、李欣持有。四、持股时间相对较长。上述个股中，除林海股份外，周信钢等三人对其余个股的持股时间均超过一个季度，其中，对温州宏丰的持股时间达到六个季度。五、青睐次新股 。上述5只个股中，国恩股份、力星股份均为去年上市的次新股。六、持股比例多在5%的举牌线以下。例如对温州宏丰和力星股份的持股比例均超过4%但低于5%。　　周信钢和妻女三人在A股市场表现活跃，经常现身上市公司的前十大流通股东。在上市公司2015年三季报中，周信钢现身前十大流通股东的公司多达9家，包括德力股份 、中能电气 、永利股份、新莱应材 、康跃科技 、正业科技 、力星股份、赛摩电气 、北特科技等；李欣现身的公司更是高达18家，包括德力股份、国恩股份、中能电气等；周晨现身的公司也有11家，包括金利科技等。　　在已经公布去年年报的上市公司中，力星股份被周信钢、李欣、周晨携手进驻。力星股份主营业务为精密轴承滚动体的研发、生产和销售，公司产品为轴承滚动体，包括轴承钢球和轴承滚子，为国内精密轴承钢球领域的龙头企业。业绩方面，公司2015年归属于上市公司股东的净利润5416万元，同比增3.4%。力星股份为去年上市的次新股，今年以来，股价累计跌幅超过三成。　　另外，温州宏丰也被周信钢、李欣同时持有，且李欣的持股数量达到1062万股，持股比例接近4%。温州宏丰的主营业务为电接触功能复合材料和热双金属材料的研发、生产和销售。温州宏丰因筹划重大收购事项，公司股票于3月16日起停牌。　　周信钢和妻女在2015年年报中现身的5只个股中，按今年以来的股价表现来看，以浙江富润表现最强，其累计涨幅达12%，大幅跑赢大盘 ；另外，国恩股份的涨幅也接近10%，国恩股份为去年6月份上市的次新股，最近几个月股价表现较为强势。　　主力动向曝光>>>　　险资去年四季度新进32只个股 地产蓝筹股成香饽饽　　104家公司现社保基金身影 中小创股占比近六成　　3月份以来产业资本逢低增持 逾45亿元抄底75股　　年报曝光国家队身影10只股票成新宠　　券商去年末高比例加仓4股(责任编辑：DF099)", "post_time": "2016年03月17日 06:14", "mention_tickers_name": ["温州宏丰", "力星股份", "国恩股份", "浙江富润", "林海股份", "德力股份", "中能电气", "永利股份", "新莱应材", "康跃科技", "正业科技", "赛摩电气", "北特科技", "金利科技"], "title": "牛散周信钢持股曝光 偏爱江浙小市值个股", "url": "http://stock.eastmoney.com/news/1422,20160317604974655.html", "section": "股票频道", "summary": "【牛散周信钢持股曝光 偏爱江浙小市值个股】目前沪深两市已有数百家上市公司公布2015年年报，机构、牛散等的动向逐渐浮出水面。其中，有着“香水大王”之称的牛散周信钢现身温州宏丰与力星股份的前十大流通股东；另外，周信钢之妻李欣、其女周晨也现身一些上市公司的前十大流通股东。总体上看，周信钢及其妻女的持股以江浙地区个股为主。", "mention_tickers_id": ["3002832", "3004212", "0027682", "6000701", "6000991", "0025712", "3000622", "3002302", "3002602", "3003912", "3004102", "3004662", "6030091", "0024642"], "sub_section": "股票频道"}
{"content": "风云变幻的白酒行业中，即便是茅台(600519)也不能全身而退，刚过去的2015年，茅台提出的改革方案让外界应接不暇。除了此前对外公布的子公司整合之外，2016年新年伊始，茅台在召开的一系列内部会议上，又重申了取消大区制等销售策略的转变，力求扁平化管理的茅台能否在业绩上劳有所获？　　释放营销改革信号　　2016年开年，茅台召开了一系列内部会议，布局全年的营销动作。其中，2月24日，茅台在第五届第一次职工代表大会上提道，将“更加着力聚焦深化改革”等安排，引来外界注意。　　与这个时间巧合的是，日前，市场上有很多关于茅台对组织结构大刀阔斧改革的消息流出，除此之外，也有消息称，茅台公布了一系列省区的人事任免情况。其中，涉及到工作变动的省区有云南、四川、辽宁和江西。此外，重庆、山东、广西、辽宁、河南、上海等地，也迎来了新的省区经理。　　对于茅台对组织结构进行改革的消息，目前本报记者还没有得到茅台官方的确认，但本报记者从业内人士处了解到，“基本靠谱”。　　另外，茅台为何对一系列省区人事进行调整？据最新消息显示，省区经理的实权有望扩大，除承担经销商服务的职能外，还将增加销售职能。并且，销售公司内部正在商讨拟筹划在每个省区成立分公司，并不排除未来会将打假办、专卖店等都纳入省区经理管辖范围内。　　虽然上述消息目前还未得到茅台官方的确认，但通过茅台集团董事长袁仁国在茅台酒厂集团第五届第一次职工代表大会上所表示的“要坚持营销为先”的态度来看，也为接下来的营销改革释放了信号。　　如何放大省区经理实权，还要从去年底便提出的取消大区制说起。茅台酒销售公司取消了大区制，转而由省区经理直接对销售公司负责。　　据悉，茅台酒销售公司的大区制开始于2010年。此前，销售公司共有北京、东北、华北、华东、华南、华中、西南和西北8个大区。例如，华北大区包括河北、天津、内蒙古三个省份，除设置华北大区经理外，每个省份也有一个省区经理。大区经理一职是为酒业发展销售而设，主要是为了维护拥有强势政商资源的大经销商。　　酒业十年黄金发展时期，销售主要靠团购渠道，大区经理应运而生，他们一般是拥有强势政商资源的大经销商。伴随着酒业持续深度调整，大众消费市场潜力日趋凸显，销售主要战场转向流通渠道，市场竞争态势要求企业贴近消费者、贴近终端，此时精细化市场操作尤为重要，大区经理的作用也随之日益弱化。　　“各家管理和运营机制不同， 销售层级也不能简单类比。”白酒营销专家、行意互动董事长晋育锋在接受《华夏时报》记者采访时表示，“茅台过去没有大区，省办直接向销售公司汇报。设立大区也没几年。应该是其内部感受到设立大区后，销售运行的机制、流程、授权、资源协调等方面环节多、效率低，所以才又撤销了。但从传统企业互联网化的转型来看，压缩管理层级、提高反应速度、缩小经营单元、扁平化管理是大趋势，不仅仅是白酒行业。”　　一位快消行业从业人士对记者表示，目前快消行业内还有很多企业实行的是大区制，之前认为是更加规范化管理，层层管理，规则鲜明。但现在销售模式已经变了，互联网的出现，颠覆了传统销售模式，随着市场的精细化、扁平化和互联网终端的发展，取消大区制能提高内部沟通效率、减少上下层管理环节。　　子公司继续整合　　除了渠道和销售管理环节的改革之外，近日，有媒体报道的有关茅台集团下属有21家子公司，其中不少都曾涉足白酒行业，茅台集团正在启动内部子公司白酒业务的整合，整合结束后茅台集团涉及白酒业务的子公司，将只保留茅台酒股份公司和习酒公司，其它子公司如贵州茅台酒厂集团技术开发公司、贵州茅台酒厂集团保健酒公司等或将剥离白酒业务的消息不胫而走。　　如果上述消息属实，那么这次改革将比2014年要彻底。由于贴牌产品混淆视听，2014年茅台集团就曾“放了狠话”，并下发有关品牌清理整顿工作的通知，当时这一动作主要是为了维护好“国酒茅台”品牌，要加大对总经销品牌的管理、帮助、指导和服务，严查虚假宣传，并重点扶持3-5个重点品牌。　　如今是否要真正动刀旗下子公司混乱的白酒体系？茅台股份公司副总经理王崇林对《华夏时报》记者表示，“没有这回事。”　　同时，茅台集团官方也发布了一份声明表示：从未对外授权发布有关集团只保留茅台股份公司和习酒公司涉及白酒业务的消息。　　但业内人士称，虽然茅台官方没有宣布，但这只是时间的问题。“茅台将子公司的酒业务分离出来，让子公司更加集中做主营业务，避免两者相争彼此的市场份额，实现集团的千亿目标。”酒业营销专家杨承平对《华夏时报》记者分析。　　据“十二五”期间茅台集团的销售数据显示，茅台酒较“十一五”销量增长67%，系列酒较“十一五”增长41%。2016年茅台的目标是销售436亿元。 　　其实，有关子公司的整合，此前本报记者就曾报道过，2015年糖酒会上，茅台相关负责人透露，未来茅台考虑对系列酒的销售尝试建立省级公司，对薄弱省区，系列酒会建立联合的股份制公司、省级公司。这可以由一个省区的主要经销商召集其他地方的优秀经销商一起组建，不仅可以靠卖酒受益，也能得到分红。同时也借此建立利益共同体，防止低价、窜货的问题。而如今时隔一年后，茅台的管理层也有了变化，公司的改革思路是否出现变化，也未可知。(责任编辑：DF099)", "post_time": "2016年02月27日 00:45", "mention_tickers_name": ["贵州茅台"], "title": "茅台现深调信号 欲放大省区权力动刀营销体系", "url": "http://finance.eastmoney.com/news/1349,20160227598594533.html", "section": "财经频道", "summary": "【茅台现深调信号 欲放大省区权力动刀营销体系 】风云变幻的白酒行业中，即便是茅台(600519)也不能全身而退，刚过去的2015年，茅台提出的改革方案让外界应接不暇。除了此前对外公布的子公司整合之外，2016年新年伊始，茅台在召开的一系列内部会议上，又重申了取消大区制等销售策略的转变，力求扁平化管理的茅台能否在业绩上劳有所获？（华夏时报）", "mention_tickers_id": ["6005191"], "sub_section": "财经频道"}
{"content": "深港通年内开通可期 三类受益股迎布局良机　　昨日，国务院总理李克强在“两会”闭幕后的新闻发布会上表示，“中国已经开通了沪港通，积累了比较丰富的经验，而且实践表明，对两地都有好处。现在内地和香港正在密切磋商，力争今年开通深港通”。　　事实上，据记者观察，年后国家层面多次公开表示，要努力争取今年开通深港通。在3月初公布的2016年政府工作报告中，明确表示，促进多层次资本市场健康发展，提高直接融资比重，适时启动“深港通”；证监会副主席方星海日前也表示，深港通正式启动需要4个月左右时间做技术准备，此后两地市场就可以开始交易了，从时间安排来看，应该是在今年下半年。　　对此，分析人士表示，香港股市主要是以机构投资者为主导，因此随着深港通渐行渐近，深市中低估值、高股息率个股值得率先关注。　　具体来看，从深港通可能标的来看，假设深港通仿照沪港通，试点初期选股范围取自深证100、深证300指数的成份股，那么这两大指数成份股中的低估值、高成长白马股则值得重点关注。目前来看，深市中的银行、地产、家电、食品饮料等低估值板块均孕育着投资机会。　　地产行业目前受宽松的流动性以及国家大力去库存的影响，楼市有逐步回暖的迹象，对于这一板块中的个股，投资者不妨关注。在地产板块中，估值相对便宜的行业龙头，除了万科A之外，还包括中粮地产、泛海控股、华侨城A、金融街、中天城投、招商蛇口和荣盛发展等。　　家电板块的估值也相当低，板块整体最新动态市盈率在16倍左右，板块中目前估值比较低的包括TCL集团、美的集团、格力电器等，其市盈率分别为15.45倍、9.94倍和8.10倍。　　其次，可关注A股独有的稀缺品种，如白酒股以及中医药股。平安证券也表示，可率先关注品牌影响力强的名白酒股，包括五粮液、洋河股份、泸州老窖、古井贡酒、青青稞酒等，这类消费品商业模式简单、增长前景明确、估值合理。医药股方面，可关注东阿阿胶、云南白药、吉林敖东等代表我国中医药民族产业的龙头股。　　值得一提的是，除了稀缺品种和低估值板块两大领域外，券商也是深港通开闸的直接受益者，对此，海通证券也表示，深港通最快将在今年三季度推出，直接利好券商，尤其是已在香港布局的国内券商。考虑到券商板块估值仍在历史底部，持续看好券商中长期的投资机会。推荐广发证券(IPO储备项目数行业领先，直接受益于投行收入恢复)、招商证券(业务布局全面，IPO储备项目居前)、华泰证券(前瞻性强、经纪份额最大，未来财富管理转型具优势)、宝硕股份(华创证券曲线上市，市值小高弹性).　　从市场表现来看，在上述三大类受益股中，券商、白酒股最近异动十分明显，对此，有市场人士也表示，即使没有深港通，没有投资者普遍认为的“护盘”效应，A股中券商、食品饮料、家电等低估值绩优板块，在经过前期大幅杀跌后，其投资机会已经显现，另外在市场整体前景仍不明朗的背景下，这些个股的抗跌性也更明显，未来表现值得期待。　　“深港通”推出前关注稀缺股　　此外，外资投行大佬们也对深港通做出了投资指引。其中，瑞银证券认为当前A股具有高成长性的投资标的包括碧水源、深圳机场等行业龙头，这部分公司成长迅速、业绩有保障、市值增长空间大。　　从稀缺性角度出发，瑞银提议重点关注白酒、中药。此外，平安证券认为，大众消费、医疗领域以及公共事业也是深股中较港股稀缺的行业板块。　　目前花旗给予买进评级的深圳A股包括美的集团、格力电器等；给予买进评级的H股小盘股包括李宁、吉利汽车等；具有稀缺价值的港股包括福寿园、永利澳门、腾讯等。　　此外，同样是外资，QFII的选择对象很可能在深港通里再现。因此QFII的重仓股也可作为未来投资者布局深港通的一个重要参考。从最新披露的2015年报来看，有16家上市公司的前十大流通股东中出现QFII身影，中小创成为新的主流，持有市值占比达到62.5%。其中持有市值超亿元的6只个股分别为歌尔声学、艾迪西、聚光科技、平高电气、一心堂以及汤臣倍健。　　投行看好的深港通概念股　　瑞银证券：　　一、具有高成长性的投资标的包括碧水源、深圳机场、东富龙、索菲亚等行业龙头。二、白酒 (五粮液、古井贡酒、洋河股份)、中药 (云南白药)、军工 (中国重工).　　平安证券：　　大众消费(双汇发展、汤臣倍健、顺鑫农业)、医疗领域(云南白药、华润三九)以及公共事业(粤电力A、建投能源、宝新能源)等较港股稀缺的行业板块　　花旗：　　给予买进评级的深圳A股包括美的集团、格力电器、华策影视、华谊兄弟、光线传媒、平安银行、万科A、汇川技术、网宿科技等；给予买进评级的H股小盘股包括李宁、吉利汽车、绿地香港、中国光大控股等；具有稀缺价值的港股包括福寿园、永利澳门、港交所、腾讯等　　投资机会>>>　　总理放话深港通年内开通 机构看好反弹行情(附股)　　(责任编辑：DF099)", "post_time": "2016年03月17日 00:44", "mention_tickers_name": ["深证100", "银行", "食品饮料", "万科A", "中粮地产", "泛海控股", "华侨城A", "金融街", "中天城投", "招商蛇口", "荣盛发展", "TCL集团", "美的集团", "格力电器", "五粮液", "洋河股份", "泸州老窖", "古井贡酒", "青青稞酒", "东阿阿胶", "云南白药", "吉林敖东", "海通证券", "广发证券", "招商证券", "华泰证券", "宝硕股份", "碧水源", "深圳机场", "李宁", "吉利汽车", "福寿园", "永利澳门", "歌尔声学", "艾迪西", "聚光科技", "平高电气", "一心堂", "汤臣倍健", "东富龙", "索菲亚", "中国重工", "双汇发展", "顺鑫农业", "华润三九", "粤电力A", "建投能源", "宝新能源", "华策影视", "华谊兄弟", "光线传媒", "平安银行", "汇川技术", "网宿科技", "绿地香港", "中国光大控股"], "title": "深港通年内开通可期 三类受益股迎布局良机", "url": "http://stock.eastmoney.com/news/1415,20160317604926179.html", "section": "股票频道", "summary": "【深港通年内开通可期 三类受益股迎布局良机】昨日，国务院总理李克强在“两会”闭幕后的新闻发布会上表示，“中国已经开通了沪港通，积累了比较丰富的经验，而且实践表明，对两地都有好处。现在内地和香港正在密切磋商，力争今年开通深港通”。（证券日报）", "mention_tickers_id": ["1612272", "0000022", "0000312", "0000462", "0000692", "0004022", "0005402", "0019792", "0021462", "0001002", "0003332", "0006512", "0008582", "0023042", "0005682", "0005962", "0026462", "0004232", "0005382", "0006232", "6008371", "0007762", "6009991", "6016881", "6001551", "3000702", "0000892", "023315", "001755", "014485", "011285", "0022412", "0024682", "3002032", "6003121", "0027272", "3001462", "3001712", "0025722", "6019891", "0008952", "0008602", "0009992", "0005392", "0006002", "0006902", "3001332", "3000272", "3002512", "0000012", "3001242", "3000172", "003375", "001655"], "sub_section": "股票频道"}
{"content": "国务院总理李克强昨日在答记者问时表示，“中日韩之间应该由智慧来推动智能制造、发展科技合作”。而就是这样一句话，被一部分投资者理解成了智能板块或者虚拟现实板块的大利好。午后开盘，以科大智能为代表的板块表现强劲，出现集体暴力拉升。不过，就市场人士看来，这句话不应该被过度解读，首先国内智能板块基本面并不能维持上涨，而且很多智能个股主营并不是智能机器人 ，投资者不要盲目追涨。　　昨日李克强在回答记者提问时提到的推动智能制造和发展科技合作的确对智能板块有刺激作用，个股表现上看，科大智能从下跌0.34%被拉升到涨停，川大智胜则直接从下跌2.2%突袭涨停，远大智能从下跌3.32%一度上涨8.05%，三丰智能 、赛为智能等也都纷纷从下跌拉升一度上涨超5%，而这些个股出现异动拉升的惟一利好消息就是李克强总理的那句讲话。　　不过，截至收盘，只有科大智能仍然以涨停收盘，川大智胜则开板回落，最终上涨5.94%，远大智能上涨4.09%，而其他个股纷纷回调，只是微涨1%左右。这也就意味着追高买入的投资者当日就出现浮亏，而且还很难保证次日能回本。这些个股冲高后的回调也显示出现在市场资金已经较为理性和谨慎，不会因为这些小噱头就满仓追入，追涨的只是极小部分投资者。　　业内人士表示，对于这部分追涨的投资者而言，这些智能板块个股不是说都不具有投资价值，要区别对待，比如涨停收板的科大智能，2015年就预估实现净利润1.37亿元，同比上涨77.78%，公司主营工业智能化相关领域，机器人应用、配用电自动化、通信与信息技术产品的研发，主营和智能机器人相关，但是相比下，远大智能主营是生产电梯，三丰智能主要是做物流，赛为智能主要做智慧城市投资建设运营，也就是说，不是所有带智能字眼的公司主营都是智能机器人。　　在市场人士看来，很多投资者太过激进，以为智能板块也能迎风口，但现在的市场毕竟不是牛市，对于这种很明显的概念炒作，投资者不宜跟风追入。　　在布局这些智能板块公司股票时，投资者应该区分布局，对于那些业绩较差的人工智能板块公司应该避而远之，其次是从公司的主营业务和经营战略入手，去分析公司未来的布局情况，如果只是传统工业加上智能，算不上真正的智能标的。(责任编辑：DF099)", "post_time": "2016年03月17日 00:26", "mention_tickers_name": ["科大智能", "机器人", "川大智胜", "远大智能", "三丰智能", "赛为智能", "信息技术"], "title": "人工智能板块盘中发力 投资者不宜盲目追涨", "url": "http://finance.eastmoney.com/news/1345,20160317604922713.html", "section": "财经频道", "summary": "【智能板块发力 投资者不宜盲目追涨】国务院总理李克强昨日在答记者问时表示，“中日韩之间应该由智慧来推动智能制造、发展科技合作”。而就是这样一句话，被一部分投资者理解成了智能板块或者虚拟现实板块的大利好。午后开盘，以科大智能为代表的板块表现强劲，出现集体暴力拉升。不过，就市场人士看来，这句话不应该被过度解读，首先国内智能板块基本面并不能维持上涨，而且很多智能个股主营并不是智能机器人 ，投资者不要盲目追涨。（北京商报）", "mention_tickers_id": ["3002222", "3000242", "0022532", "0026892", "3002762", "3000442", "1599392"], "sub_section": "财经频道"}
{"content": "上证指数在2850点触底后，开始缓慢反弹。10月19日国家统计局公布了前三季度GDP数据，虽然GDP低于7%，但好于市场预期。分析人士认为，未来随着一系列简政放权的改革举措实施，经济大概率会在明年上半年迎来温和复苏；同时，在流动性较为宽裕的大背景下，A股牛市格局依然不变。而在牛市过程中，低价股和超跌股将成为率先启动的先锋。　　场外资金入市低价股或将再度爆发　　从6月13日股灾以来，上证指数接近腰斩，个股跌幅普遍在五成以上，低价股再次成为重灾区。万德数据显示，截止10月19日收盘，A股共有703只个股股价跌回了10元以内，5元以内的个股高达65只，与今年4月初相比，可谓两个天地。　　不过，8月26日上证指数触底后，开始缓步上涨，个股也纷纷上扬。随着市场的企稳回暖，投资者情绪也开始恢复，市场观点开始倾向乐观，认为牛市大方向不变。从历史数据可以看出，在牛市的初级阶段和反弹过程中，低价股将成为资金首先追捧的对象。　　资金重点消灭对象　　截止6月15日，在大盘一路上涨的过程中，低价股成为了资金消灭的重点对象，4元以下的个股仅有农业银行和进入退市整理器的国恒退，4-5元的个股也只有4只，5-6元的有9只。但经过股灾后，低价股又开始满天飞。　　万德数据统计，截止10月19日收盘，A股2780家上市公司中，703只个股的股价跌回了1位数时代，其中两只个股的股价还不到3元，长航凤凰为2.53元，*ST海润为2.67元；17只个股的股价在3-4元之间，分别为京东方A、华菱钢铁、*ST阳化、农业银行、安阳钢铁、*ST安泰、攀钢钒钛、铜陵有色、重庆钢铁、南钢股份、河北股份等；46家公司的股价在4-5元之间，包括山鹰纸业、海南航空、福建高速、光大银行、武钢股份、TCL集团、包钢股份、*ST银鸽、*ST中富、国电电力等；还有637只个股的股价在6-10元之间。　　从分布行业来看，钢铁、银行、基建、能源等成为低价股的重灾区。尽管低价股价格较低，但并不一定表示业绩差，很多反而是绩优蓝筹股。*ST海润中期净利同比增长571.82%居首，海南航空、国栋建设、楚天高速、*ST阳化、山东钢铁净利增速均在100%以上。这些业绩逆势增长的股票由于绝对股价低，业绩又有一定保障，后市或迎来一定估值修复空间。　　低价股在这次股灾中受伤惨重。*ST阳化、*ST凤凰、重庆钢铁、南钢股份、*ST银鸽、华锐风电等在6月12日至10月19日间，即使经过了小幅反弹，但其区间跌幅也高达50%以上，存在较强的反弹动力。　　有望成为反弹先锋　　当前低价股之所以出现满天飞的情况，主要是因为先前股灾导致市场信心丢失，投资者纷纷抛售手中的筹码所致。而自大盘触底以后，市场信心开始恢复，大盘指数也开始缓慢上涨。从前三季度的经济数据来看，也好于市场预期，因此有乐观观点认为，牛市发展的大方向没有变。　　事实上，低价股在每轮牛市都值得期待。自2015年1月以来，低价股明显跑输中、高股价公司。但进入3月后，这一情况正开始发生变化。3月以来，低价股已开始逐渐跑赢中、高价公司，崛起苗头初现，资金纷纷抢筹。分析人士表示，低价股在每轮大反弹行情中都有不俗表现和较好的爆发力。　　此前A股市场主要靠场内存量资金推动，一些股本庞大的个股也往往因难以吸引到足够多的资金推动而沦为低价股。但是随着场外资金入市，低价股股性的不活跃状态将得到明显改观。而且，从投资价值来看，部分低价股如银行、交通运输等受到业绩支持，下跌幅度也相当有限。此类业绩明确、权重较大的低价股，随着市场逐渐好转，蕴含着较好的投资机会。　　市场开始纠偏超跌股又入机构法眼　　从股灾至今，已经过去了4个多月时间，截止目前，不少个股在这段时间跌幅仍在六成以上。近期，大盘反弹势头强劲，部分私募已经将仓位比例扩大甚至满仓，而他们关注的标的主要为超跌股和绩优股。万联证券此前发布研报表示，随着市场逐步企稳，市场情绪面开始缓慢恢复，少量场外资金开始入场，反弹继续延续的可能性比较大。当前市场的机会主要在一些超跌个股中。　　超跌反弹迹象显露　　万德数据显示，6月12日到10月19日，跌幅超过6成的个股有39只。　　从市值来看，跌幅超过6成的个股市值普遍在100亿元以内，如山水文化、好想你、天马精化、恒信移动、山东地矿等市值均在50亿元以内。这些小市值的公司，显然极有可能成为资金挖掘价值洼地的对象所在。　　从市场表现来看，统计数据显示，近期反弹中涨幅居前的个股大多是中小市值个股，“迪斯尼”等具备题材的主题投资重新受到资金青睐，成为目前行情中最大的热点。　　近期有色、煤炭等资源股的走强，可以看出超跌的个股又重新回到了市场主线。国元证券分析，目前市场依旧延续对超跌的纠偏进程，首先是以创业板为代表的严重超跌的成长股，然后向其他领域延伸，以完成估值修复；另外，资金开始关注资源股的中长期底部的布局价值，尽管从基本面因素来看，资源股没有好转迹象，但长期下跌后，其价格对各种利空因素的反应也较为充分。　　主力机构青睐有加　　目前市场看多的声音较多。有机构发布的四季度投资策略报告认为，A股在四季度或将面临更稳定的市场环境，股指运行逐步趋稳是大概率事件；且随着市场信心和技术性逐步修复，超预期改革措施推出和四季度经济企稳回升预期等因素的刺激，不排除股指于四季度出现反弹的可能，虽然空间和力度未知，但已无需再悲观。　　在市场逐渐企稳的前提下，券商分析人士也纷纷表示了对超跌股的青睐。“机会都是跌出来的，在大势向好的当下，超跌个股后续的上涨空间更具弹性。”广发证券认为，一旦市场继续走好，这些“跌过头”的个股将有机会出现更大程度的反弹。国元证券也看好超跌的成长股，尤其是在网络安全、高端制造、次新股等领域的超跌机会。　　在选股层面，有分析人士建议投资者可在当前时间节点，结合上市公司三季报进行选择。除业绩外，还可关注跌破增发价的个股，此时买入，意味着投资者的成本将低于大股东、机构投资者的成本。　　潜力股精选　　*ST海润(600401)光伏技术业内领先　　*ST海润一直致力于光伏技术的创新和研发，秉着垂直一体化战略要求，着眼于高质量硅材料、高效电池和高功率组件技术的开发，并注重各个环节技术的融合和匹配，其光伏技术处于业内领先地位。　　公司股价从6月15日5.85元开始，一路下滑，并在9月30日创下阶段新低2.21元，腰斩了一半多。经过近两天的反弹，截止10月20日，公司股价为2.71元，仍没有回到下跌前的一半水平。但从业绩来看，公司上半年交出了一份靓丽的成绩单。1-6月公司实现营业收入189697.4万元，同比下滑42.9%；实现归属于上市公司股东的净利润为3577.09万元，同比增长571.82%。　　海南航空(600221)定向增发提升价值　　海南航空的股价从6月18日的7.01元开始一路走低，截止10月20日收盘，报收4.19元，跌去了四成以上。根据公司4月14日发布的定增公告，海南航空推出大额定增方案，公司拟发行不超过约6.59亿股股票，发行价格为3.64元/股，募集资金约240亿元，用于引进飞机项目、收购天津航空股权及偿还银行贷款，其中近五成的资金都用来购买飞机。引进飞机数量的增多，在一定程度上将厚增公司的收益。　　而从股价来看，目前公司的股价离增发价格仅一步之遥，价值显现。从公司业绩表现来看，上半年公司实现营业收入1662201.9万元，同比下滑7.6%；实现归属于上市公司股东的净利润为160246.7万元，同比增长231.92%。　　国栋建设(600321)川股低价股代言者　　国栋建设2015年半年报显示，公司今年1-6月实现营业收入3.03亿元，同比减少20.94%；归属于上市公司股东的净利润约1857.85万元，较之今年一季度净利润亏损774.31万元顺利实现扭亏，同比去年上半年亏损1572.06万元更是大幅增长218.18%。　　从股价表现来看，作为四川低价股的代表之一，公司在今年从2月6日的3.36元开始疯狂上涨，并在6月12日创下了12.45元的阶段新高，涨幅达到了270.54%。但受股灾影响，公司股价一路跌到4.21元，但近期已经出现企稳迹象，截止10月20日收盘，报收5.06元/股，上涨3.9%。从公司股价走势可以看出，资金对其十分关注。　　楚天高速(600035)靓丽业绩被忽视　　楚天高速今年1-6月实现营业收入59920.07万元，同比增长8.19%；实现归属于上市公司股东的净利润为28156.09万元，同比增长117.59%。公司收入的增长，主要来源于车辆通行费收入。同时，公司预计2015年1月至9月公司吸收合并子公司适用特殊性税务处理，由此确认递延所得税资产致使全年净利润增加11071万元。　　但靓丽的成绩单并没有成为公司股价的支撑，截止10月20日，公司股价报收5.03元，离今年最高点的10.47元，已跌去了一半。从分红来看，公司近三年每年都实现了分红，2012年10派0.7元(含税，下同)，2013年10转3股派0.9元，2014年10转2股派0.7元。　　潜力股精选　　红旗连锁(002697)全年业绩稳定增长　　红旗连锁从最高点到现在，股价跌去了三成左右。截止10月20日收盘，公司报收7.41元，上涨9.45%。公司刚刚发布的三季报显示，前三季度公司实现营业收入40.76亿元，同比增长13.31%；实现归属于上市公司股东的净利润为15481.63万元，同比增长10.64%。同时，公司还在三季报中预计全年归属于上市公司股东的净利润为17879.19万元-18729.54万元，同比增长5%-10%。　　在除权前，公司6月发布的定增方案显示，拟以不低于11.8元/股的价格定增不超过10亿元，用于新建超市门店项目、超市门店升级项目、社区O2O服务平台建设和运营推广项目以及龙泉驿区西河镇及温江区物流配送中心升级建设项目。　　芭田股份(002170)股价已远离增发价　　芭田股份股价从5月25日的26.65元开始出现悬崖式下跌，并在9月16日跌出了阶段新低7.91元，之后出现小幅上涨，截止10月20日收盘，报收11.77元，涨幅为2.71%。　　公司7月发布的定增预案显示，公司拟发行不超过8551.58万元，发行价格不低于18.71元/股，募集资金16亿元，扣除发行费用后，拟用于贵州芭田生态工程有限公司300万吨/年聚磷酸高效生态复合肥工程二期项目、智慧芭田大数据综合平台项目和补充流动资金。公司目前股价已经跌破了其增发价格。根据最新公告，证监会正在对其定增进行审核。　　山水文化(600234)小市值低价股概念　　山水文化主营旅游文化及相关产业，包括旅游资源的运营，营业性演出，文化演出策划、酒店管理等，同时其还将业务范围衍生到与此相关的电影、电视剧、动漫产业等。　　在9月30日停牌前，公司股价报收10.71元，从6月12日开始，跌幅已经超过了六成。而值得关注的是，公司总股本仅有2.02亿股，总市值在20亿元左右，属于小市值加低价股的双重概念。近期虽然山水文化深陷绯闻漩涡，不过公司的小市值概念，将有望成为资金追捧的亮点。　　恒信移动(300081)布局互联网金融　　恒信移动6月12日到10月19日期间，股价跌去了六成以上。截止10月20日，公司股价报收30.9元，上涨5.64%。　　从业绩来看，公司上半年实现净利润365.76万元，较去年同期亏损2069.22万元的业绩相比，同比扭亏。8月，公司在《投资者关系活动记录表》中表示，依照规划，公司进行了互联网典当业务的布局。公司表示，对于互联网金融的布局，未来还会继续选择合适的标的进行并购投资，目标以快速获取盈利为主，增厚财报现金流。(责任编辑：DF146)", "post_time": "2015年10月21日 07:41", "mention_tickers_name": ["农业银行", "国恒退", "长航凤凰", "ST海润", "京东方A", "华菱钢铁", "ST阳化", "农业银行", "安阳钢铁", "ST安泰", "攀钢钒钛", "铜陵有色", "重庆钢铁", "南钢股份", "山鹰纸业", "海南航空", "福建高速", "光大银行", "武钢股份", "TCL集团", "包钢股份", "ST银鸽", "ST中富", "国电电力", "银行", "国栋建设", "楚天高速", "山东钢铁", "华锐风电", "山水文化", "好想你", "天马精化", "恒信移动", "山东地矿", "国元证券", "创业板", "广发证券", "红旗连锁", "芭田股份"], "title": "牛市格局未变 低价超跌股成“秋抢”标的", "url": "http://stock.eastmoney.com/news/1406,20151021557734237.html", "section": "股票频道", "summary": "【牛市格局未变 低价超跌股成“秋抢”标的】在流动性较为宽裕的大背景下，A股牛市格局依然不变。而在牛市过程中，低价股和超跌股将成为率先启动的先锋。", "mention_tickers_id": ["6012881", "0005942", "0005202", "6004011", "0007252", "0009322", "6006911", "012885", "6005691", "6004081", "0006292", "0006302", "6010051", "6002821", "6005671", "6002211", "6000331", "6018181", "6000051", "0001002", "6000101", "6000691", "0006592", "6007951", "6003211", "6000351", "6000221", "6015581", "6002341", "0025822", "0024532", "3000812", "0004092", "0007282", "1599152", "0007762", "0026972", "0021702"], "sub_section": "股票频道"}
{"content": "明星产品生长激素保持高增长，核心产品干扰素增长潜力巨大。1、生长激素市场空间过百亿，销售模式创新和产品升级将推动公司生长激素未来三年增速超过 35%，主要由于1)公司从 2012 年开始实行产品分线销售，更加注重产品推广、学术推广、患者教育等专业化营销；2)公司将生长激素定位于治疗儿童矮小症，并通过与医院合作建立矮小症专科门诊，实现客户拦截和渠道下沉，目前合作门诊过百家，预计每年增加 20-30 家；3)生长激素注射液已于 14 年8 月申报生产，预计将于 16 年上市；长效生长激素目前进入 II、III 期临床试验，初步预计将于 17 年上市，新品上市也将保障未来高增长的持续性。2、核心产品干扰素增长潜力巨大，齐全的产品剂型、国内外市场共同开拓和新品上市将确保未来三年保持 20%以上的增速。1)公司干扰素剂型齐全，外用剂型增速较快，出口增长迅速；2)长效干扰素Ⅱ期临床试验进展顺利，初步预计将于 18年获批，上市后将进一步增强公司的竞争优势。　　不断丰富产品线，收购苏豪逸明进军多肽行业，有效整合产业链上游。1、化药专注抗病毒领域： 1) 现有的头孢类和阿德福韦酯等化药增长稳定； 2)首仿化药替诺福韦是阿德福韦酯的升级换代产品，预计在原研(吉利德科学)专利 16 年到期后即可上市。2、中成药有望恢复“余良卿”百年老字号品牌影响力：1)剂型升级和营销改革助力活血止痛膏延续良好的增长势头；2)现有7 个剂型30 多个产品中的独家品种仍有较大挖掘潜力。3、生物药致力于肿瘤方面突破：注射用重组人 HER-2 单抗申请临床试验已经完成资料发补工作，如果临床试验顺利，预计 3 年左右可获批上市。4、定增收购苏豪逸明在今年 9 月成功过会，多肽的市场放大效应很强，将有效整合产业链上游。苏豪逸明在多肽类原料药处于领先地位，未来将重点关注肿瘤、妇科、儿科等领域多肽产品的研发，将与公司制剂产品形成协同效应，预计未来三年有望保持 20%的业绩增速。　　外延并购加快，进军精准医疗，布局细胞治疗和基因检测领域。1、今年 6 月与 CAR-T 细胞治疗领军企业博生吉强强联合，共同开展细胞免疫治疗合作。1)CAR-T 细胞治疗技术被誉为肿瘤终极疗法，目前已在部分血液肿瘤的临床试验中表现出了极其显着的疗效；2)作为国内首家拥有 CAR-T细胞/CAR-NK细胞技术服务平台的公司，博生吉通过开展国际一流水平的细胞治疗新技术研发，已经成功构建了第二代、第三代和第四代 CAR-T 系统；3)这将推动博生吉肿瘤细胞免疫治疗系列产品快速推向临床市场，并助力安科生物进军精准医疗，布局细胞治疗领域。2、今年 7月参股法医鉴定龙头中德美联 25%股权，布局基因检测领域。中德美联建立了完整的法庭科学 DNA 检测技术平台，拥有全球范围内最全法庭科学产品种类，其中快速免提取检测技术领先，此次合作将拓展公司诊断试剂业务范围，预计中德美联未来三年将保持 50%的业绩增速。　　围绕生物大健康产业布局，积极探索智慧医疗创新模式。1、去年 2月成立鑫华坤公司，与温州医科大学共同研发冻干重组人角质细胞因子-2(KGF-2) ，目前Ⅲ期临床试验进展顺利，初步预计将于 17年上市。2、去年 5 月收购北京惠民中医儿童医院 55%股权，建立儿童生长发育中心，更好地促进生长激素在儿科领域的推广。3、去年 12 月收购泽平制药，试水药妆，探索生物技术产品在大健康领域的应用。4、今年 1月参与合肥智慧城市创新产业项目智慧医疗建设，探索智慧医养社区服务以及构建儿童生长发育平台。　　投资建议：我们认为，1)公司围绕生物大健康产业布局，以生物药为主轴，以化药和中成药为两翼，构建“一主两翼”协同发展战略，并积极探索智慧医疗创新模式；2)内生增长动力强劲，明星产品生长激素保持高增长，核心产品干扰素增长潜力巨大；3)产品线日益丰富(替诺福韦、KGF-2、HER-2) ，收购苏豪逸明进军多肽行业，有效整合产业链上游；4)外延并购加快，进军精准医疗，布局细胞治疗(与 CAR-T细胞治疗领军企业博生吉战略合作)和基因检测领域(参股法医鉴定龙头中德美联)；5)新一轮员工持股计划参与度高，也彰显管理层对公司未来发展的信心。考虑增发摊薄股本影响， 我们预测公司2015-2016年EPS分别为0.37、 0.52元， 目标价26元， 对应PE50X2016，首次给予公司“强烈推荐”的投资评级。　　风险提示：新药研发进展低于预期；并购整合进展低于预期。(责任编辑：DF078)", "post_time": "2015年09月18日 08:19", "mention_tickers_name": ["安科生物"], "title": "安科生物：进军精准医疗 布局生物大健康", "url": "http://stock.eastmoney.com/news/1417,20150918549066939.html", "section": "股票频道", "summary": "【安科生物：进军精准医疗 布局生物大健康】预测公司2015-2016年EPS分别为0.37、0.52元，目标价26元，对应PE50X2016，首次给予公司“强烈推荐”的投资评级。", "mention_tickers_id": ["3000092"], "sub_section": "股票频道"}
{"content": "茅台集团欲剥离子公司白酒业务 专家称想法很好但实际操作有难度　　近日，茅台集团欲做“减法”，剥离子公司白酒业务“瘦身”的说法引发业内的关注。　　据媒体报道，茅台集团下属有21家子公司，其中不少都曾涉足白酒行业，茅台集团正在启动内部子公司白酒业务的整合，整合结束后茅台集团涉及白酒业务的子公司，将只保留茅台酒股份公司和习酒公司，其它子公司如贵州茅台酒厂集团技术开发公司、贵州茅台酒厂集团保健酒公司等或将剥离白酒业务。　　对于上述消息，《证券日报》致电贵州茅台内部相关负责人电话，但直至截稿，尚未得到官方回复。　　不过，从事贵州茅台对外联络事务的人士对《证券日报》记者表示，近段时间，茅台集团内部开了一个研讨会，会上专家提出了上述有关茅台子公司剥离白酒业务的说法，不过，截止到目前，对此事尚没有最终的决定。　　欲剥离子公司白酒业务瘦身？　　值得一提的是，虽然茅台集团“瘦身”说法官方没有表态，但是，在早前茅台集团公布的“规划”中曾有对旗下酒类业务整合重塑的说法。　　茅台集团规划内容曾提出，要完成千亿级千亿的战略目标，实现这一目标，茅台集团将采取包括酒业渠道整合重塑、多品牌规划、母合体系建设、全方位市场深化、管理优化与提升、新业务突破、资产及并购等七大战略举措。　　根据规划，茅台集团提出在规划的时间范围内酒业收入占比达到65%-70%，非酒类业务收入占30%-35%，在集团内培育2-3个上市公司，形成产融结合、双轮驱动、全面发展的国际化企业。　　而刚刚过去的2015年，茅台集团公布的可查数据显示，2015年1月份至11月份，实现销售收入(含税)357亿元，同比增长4%；实现利润总额193亿元，同比增长1.88%。从数据上可以看出，想要实现千亿级目标，需要公司多方的举措来完成。　　在业内人士看来，茅台之前也有提出整合白酒，开发其它品牌酒的举措，但目前来看，茅台葡萄酒运营一般，茅台啤酒已经委托给雪花经营。而茅台其它系列酒，市场表现一般。去年刚上市的茅台蓝莓果酒，市场上也难觅踪迹。在其它产品表现一般的情况下，剥离子公司白酒业务的难度很大。　　白酒专家铁犁接受《证券日报》记者采访时表示，茅台集团剥离子公司白酒业务，做大其它品牌的战略考虑是有价值的，但是，实际操作起来有一定的难度。　　对于茅台“瘦身”一事，在香颂资本执行董事沈萌看来，其做法应该是供给侧改革与清理僵尸企业的角度考虑，茅台集团规模大、内部结构复杂，因此此前难免产生大量人浮于事的子公司，如今国家制定了以优化产品供应、提高产品竞争价值为核心供给侧改革以及优胜劣汰、提升企业效率的清理僵尸企业，茅台集团作为国有企业特别是白酒行业的龙头，有必要据此作出相应调整。　　不过，在铁犁看来，集团多数子公司运营的品牌都表现一般，规模也较小，白酒业务占比较大，在其它品牌没有做好的情况下，剥离白酒业务对其实现既定的战略目标有一定难度。　　茅台控量保价能减持多久？　　2016年春节期间，贵州茅台的控量保价以及对经销商的“动刀”整顿，对稳定市场价格起到了积极的作用。在春节期间，53度飞天茅台的价格在870元-880元/瓶左右。但是，春节过后，白酒业进入销售淡季，茅台是否还依然执行以往的控量保价措施？如果放开，茅台的价格必然会回落。　　据铁犁描述，目前茅台的价格在840元/瓶左右，茅台控量保价的措施短期内对价格的坚挺起到了积极的作用，但是，茅台的价格是否能持续坚挺，需要市场的检验。　　在铁犁看来，虽然高端白酒的调整已经到位，区域名酒的调整仍在继续，并且渠道间的会越来越激烈。但是，在整个中国经济没有向好的大背景下，我国的白酒业将会继续调整。　　对于市场上传出的白酒业已经企稳回暖的说法，铁犁表示目前白酒业不可能回暖。“白酒的市场消费没有变化、中国经济没有回暖的的情况下，谈白酒业回暖是不现实的。”　　在贵州茅台控量保价的措施下，53度飞天茅台的价格站在了800元/瓶之上，但是，茅台作为国有企业，必将有业绩压力。因此，茅台就不可能长期控量保价，一旦大量的茅台酒上市，茅台酒是否能稳坐800元以上的价格段，给市场留下了疑问。　　(责任编辑：DF099)", "post_time": "2016年02月25日 01:18", "mention_tickers_name": ["贵州茅台"], "title": "茅台集团欲剥离子公司白酒业务 专家称想法很好操作有难度", "url": "http://finance.eastmoney.com/news/1354,20160225597709653.html", "section": "财经频道", "summary": "【茅台集团欲剥离子公司白酒业务 专家称想法很好但实际操作有难度】近日，茅台集团欲做“减法”，剥离子公司白酒业务“瘦身”的说法引发业内的关注。（证券日报）", "mention_tickers_id": ["6005191"], "sub_section": "财经频道"}
